export const HomePosts = [
  {
    id: 1,
    title: 'डङ्कने डाँडाको सियाँलमा',
    author: 'माधव घिमिरे अटल',
    content:
      '‘कसलाई पो के भन्नू ! समयको महङ्खव नबुझ्नु त हाम्रा साथीहरूको मौलिकता वैशिष्ट्य नै भइसक्यो ।’ कार्यक्रम संयोजक राजेन्द्रमान डङ्गोल एक्कासी पड्किए । उनी भित्रभित्रै मुर्मुरिरहेको प्रतीत हुन्थ्यो । आमन्त्रितहरू आइसक्दा पनि आयोजक संस्था त्रिशूली वाङ्....',
  },
  {
    id: 2,
    title: 'पाइलामा हिउँ, आँखामा हिमालय',
    author: 'राजेन्द्रमान डंगोल',
    content:
      'घामको किरणले कङ्गारु हिमालको शिर नचुम्दै छोड्न लागेका थियौँ नारगाउँ । बेलैमा पुग्नु थियो, काङ लाको निम्तो मान्न । काङ लाको आतिथ्य, हामी अतिथि । के चाहियो र ! मनभरि थियो खुसी र कुतूहल । सरासर काङ लाको आँगन पुगेर अन्तिम पटक हेर्नु थियो धीत मर्नेगरी ....',
  },
  {
    id: 3,
    title: 'हिमाली गुराँस पचहत्तर अंक नियाल्दा',
    author: 'सदानन्द अभागी',
    content:
      '‘जीवन नै रङ्गमञ्च हो, हामी त्यसका मुख्य पात्र । बास्तवमा भन्ने हो भने संसार नै रङ्गमञ्च हो । हामी मानव यसैका निमित्त पात्र बनेर आफ्नो भूमिकाा निभाई रहेका छौं । ’ सम्पादकीय परिचय– हिमाली गुराँस नियमित रूपमा प्रकाशन हुने विशुद्ध द्वैमासिक साहि....',
  },
  {
    id: 4,
    title: 'लकडाउन',
    author: 'इन्दिरा दीक्षित',
    content:
      'पल्लो घरको आवारा केटो रमेश तिनतल्ला माथिको छिमेकिको घरभित्र खुरुक्क छि-यो । घरमालिक मथुराजीले आश्चर्य मान्दै सोधे, कती कामले आयौ बाबु ? अकमक्क पर्दै रमेश बोल्यो, ए ! हाकिमसाप पनि घरै हुनुहुदो रहेछ आज त, सन्चो भएन कि कसो ? "तिमी कति कामले आायौ....',
  },
]
